
// Class = "NSButtonCell"; title = "Autohint"; ObjectID = "73";
"Autohint" = "오토힌트";

// Class = "NSButtonCell"; title = "EOT"; ObjectID = "116";
"EOT" = "EOT";

// Class = "NSButtonCell"; title = "Export Destination"; ObjectID = "25";
"Export Destination" = "내보내기 대상 위치";

// Class = "NSButtonCell"; title = "OpenType/CFF"; ObjectID = "5Bj-dl-Bt0";
"OpenType/CFF" = "오픈타입/CFF";

// Class = "NSButtonCell"; title = "TrueType"; ObjectID = "3x0-Rn-MVf";
"TrueType" = "트루타입";

// Class = "NSButtonCell"; title = "WOFF"; ObjectID = "117";
"WOFF" = "WOFF";

// Class = "NSButtonCell"; title = "WOFF 2"; ObjectID = "05R-oR-cOw";
"WOFF 2" = "WOFF 2";
